<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <base href="<%=basePath%>">
    
    <title>My JSP '3.jsp' starting page</title>
    
	<meta http-equiv="pragma" content="no-cache">
	<meta http-equiv="cache-control" content="no-cache">
	<meta http-equiv="expires" content="0">    
	<meta http-equiv="keywords" content="keyword1,keyword2,keyword3">
	<meta http-equiv="description" content="This is my page">
	<!--
	<link rel="stylesheet" type="text/css" href="styles.css">
	-->

  </head>
  
  <body>
   有关部门正酝酿个税领域的深层次改革，或将综合考虑纳税人家庭负担。

昨日，财税专家刘隆亨向南方都市报记者透露，原计划将个税起征点调为2500元标准因最近经济形势的变化，可能要调至3000元-3500元。

身为中国法学会财税研究会会长、北京大学税法研究中心主任的刘隆亨，是我国《个人所得税法》起草者之一，一直参与我国个税改革的讨论工作。刘隆亨透露，去年年底，财政部提交给国务院的个税起征点方案是从现在的2000元调至2500元。但因受金融危机影响，我国政府为了改善民生、扩大内需和物价上涨等原因，可能要将个税起征点调整为3000元-3500元。刘隆亨介绍，提高个税起征点，可以减轻收入中等偏下人群的税收负担，但个税起征点的调节也应是一个逐步调整的过程，不宜调整幅度过大。

改革或考虑纳税人家庭负担

据《华夏时报》报道，有关部门正在酝酿个人所得税领域的深层次改革，“改革规模可能比增值税改革大十倍”。

在我国，目前实行个税税制是对纳税人的各项收入分类，分别征收、各个清缴。这样客观上造成了收入来源单一的工薪阶层缴税较多，而收入来源多元化的高收入阶层缴税较少。另外，个税对所有纳税人实行“一刀切”，而没考虑纳税人的家庭负担是否过重、家庭支出是否过大。

据了解，此次更深层次的个税体制改革，将综合考虑纳税人各项收入和支出，来确定缴税金额，这也是多数成熟市场经济国家所采用的税制。

中央财经大学税务学院副院长刘桓表示，个税改革推出的顺序，应本着“先解决对百姓影响最大的问题，再解决百姓呼声最高的问题，然后解决最容易操作的问题，再次是解决改革震荡最小的问题”的原则。

800元起征点曾25年没变

刘隆亨透露，1980年9月10日，全国人大五届三次会议通过并公布了《中华人民共和国个人所得税法》，个税起征点是800元，当时主要是因改革开放进入中国的外企工作人员比我国居民收入悬殊，当时个税起征点主要是针对极少数的富人。据国家统计局统计公报表明，我国1980年全国职工平均货币工资为762元，月平均工资为63.5元，因此绝大多数人都够不上个税缴纳标准。

但1980年出台的800元的个税起征点一直保持到2005年才被修改：刘隆亨与相关专家提出的个税起征点1600元的折中方案最终被全国人大通过。

这25年来，我国城镇居民家庭人均可支配收入从1980年的477.6元，上升到2005年的10493.0元，除开价格上涨因素，这25年来，城镇居民可支配收入翻了20多倍，而个税起征点却仍然为800元。

因此，个人所得税的纳税主力也从过去的高薪人群演变为广大的工薪族。根据国税总局的统计数字，2004年，我国中低收入工薪阶层的纳税额占个税税收总额的65%以上。

我国个税税收总额也在这些年来大幅度提升，从1981年的500万元到1989年的17.1亿元，1995年突破百亿元，2002年突破千亿元。

由于人们收入的提高，特别是中低收入家庭税收负担越来越重，人们对提高个税起征点的呼声越来越高，为了解决这一问题，2007年12月，全国人大常委会审议通过修改《个人所得税法》的决定，起征点从2008年3月1日提至2000元。
  </body>
</html>
